
[碳滑板厚度标准值]
defaultValue=18
defaultDescribe=碳滑板的标准厚度，用于磨耗检测，单位mm。

[中心偏移标准值]
defaultValue=806.55
defaultDescribe=用于检测受电弓中心偏移比较的标准值，单位mm。

[左右偏移标准值]
defaultValue=217.21
defaultDescribe=用于检测受电弓左右偏移比较的标准值，单位mm。

[水平度标准值]
defaultValue=0.16
defaultDescribe=用于检测受电弓水平度比较的标准值，单位弧度。

[厚度ROI左上角行坐标]
defaultValue=390
defaultDescribe=检测厚度时ROI左上角行坐标， 单位piexl。

[厚度ROI左上角列坐标]
defaultValue=1560
defaultDescribe=检测厚度时ROI左上角列坐标， 单位piexl。

[厚度ROI高度]
defaultValue=400
defaultDescribe=检测厚度时ROI高度， 单位piexl。

[厚度ROI宽度]
defaultValue=1000
defaultDescribe=检测厚度时ROI宽度， 单位piexl。

[左侧羊角ROI左上角行坐标]
defaultValue=400
defaultDescribe=寻找左侧羊角时ROI左上角行坐标， 单位piexl。

[左侧羊角ROI左上角列坐标]
defaultValue=90
defaultDescribe=寻找左侧羊角时ROI左上角列坐标， 单位piexl。

[左侧羊角ROI高度]
defaultValue=700
defaultDescribe=寻找左侧羊角时ROI高度， 单位piexl。

[左侧羊角ROI宽度]
defaultValue=1200
defaultDescribe=寻找左侧羊角时ROI宽度， 单位piexl。

[右侧羊角ROI左上角行坐标]
defaultValue=400
defaultDescribe=寻找左侧羊角时ROI左上角行坐标， 单位piexl。

[右侧羊角ROI左上角列坐标]
defaultValue=3070
defaultDescribe=寻找右侧羊角时ROI左上角列坐标， 单位piexl。

[右侧羊角ROI高度]
defaultValue=700
defaultDescribe=寻找右侧羊角时ROI高度， 单位piexl。

[右侧羊角ROI宽度]
defaultValue=1200
defaultDescribe=寻找右侧羊角时ROI宽度， 单位piexl。
